export const cityOptions = [
    { value: 'Тель-авив', label: 'Тель-авив' },
    { value: 'Акко', label: 'Акко' },
    { value: 'Ариэль', label: 'Ариэль' },
];

export const planOptions = [
    { value: '1', label: 'В ближайший месяц' },
    { value: '2', label: 'В ближайшие 2 месяц' },
    { value: '3', label: 'В ближайшие 3 месяца' },
    { value: '6', label: 'В ближайшие 6 месяцев' },
];

export const typeOptions = [
    { value: '1', label: 'Квартира от застройщика' },
    { value: '2', label: 'Квартира на вторичном рынке' },
    { value: '3', label: 'Частный дом' },
    { value: '4', label: 'Земельный участок / Строительство' },
    { value: '5', label: 'Коммерческая недвижимость' },
];

export const propertyOptions = [
    { value: '1', label: 'Нет, я пока не владею недвижимостью' },
    { value: '2', label: 'Да, у меня уже есть недвижимость в собственности' },
    { value: '3', label: 'Я собираюсь продать единственную недвижимость в ближайшие два года, чтобы использовать полученный капитал для приобретения новой' },
];
